tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
tap "spotify/public"
brew "azure-cli"
brew "bitwarden-cli"
brew "exercism"
brew "git"
brew "git-lfs"
brew "go"
brew "portaudio"
brew "thefuck"
brew "hashicorp/tap/terraform"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "python"
brew "pyenv"
cask "bitwarden"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "joplin"
cask "jumpcut"
cask "keybase"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vivaldi"
cask "iterm2"
